export default [
    [
        "Я все-таки верю - случайностей нет",
        "Мы просим судьбу - а удача нам вторит",
        "И в тот судьбоносный день сентября",
        "Я не случайно зашел в тот автобус"
    ],
    [
        "Затем были встречи, ожидание, надежды",
        "И буря внутри рвала все паруса.",
        "Цвета, запахи, звуки - все не как прежде",
        "И я не уверен - был ли прежним я сам."
    ],
    [
        "Один взгляд, дыханье, и я шагнул в пропасть",
        "Мы вместе слились, забыв все вокруг.",
        "затем ты ушла, чтоб вернуться не скоро",
        "Оставив мне в память аромат твоих губ."
    ],
    [
        "Далеко от тебя, но сердцем с тобою.",
        "Я твой образ хранил и зачеркивал дни",
        "И когда ты вернулась, я это не скрою",
        "Сердце моё вырвалось из груди"
    ],
    [
        "Что я хранил, я понял не сразу",
        "Я взглянул на тебя, ты взглянула в ответ.",
        "И из груди сама вырвалась фраза",
        "Важнее которой ничего в жизни нет"
    ],
    [
        "И снова я слился с твоими губами",
        "Сильнее и ярче огонь в груди рос",
        "Снег валил с купола неба над нами",
        "Но сердце моё обжигал не мороз."
    ],
    [
        "Огня, что в тебе пылает так ярко",
        "Хватит на всех людей, что вокруг",
        "Делил это пламя я один уже долго",
        "И скоро у нас появится друг"
    ]
];
